[
{"description": "Los días  y  de marzo, en el  ubicado en la Avenida Carrera 30 No. 52 - 77, se llevarán a cabo las ceremonias semestrales de grados para todas las facultades en sus programas de Pregrado.Consulte en la página de Admisiones y Registro la programación de las ceremonias de grado de octubre, la fecha y hora de entrega de invitaciones para la ceremonia\r\n", "tipo": null, "title": "Ceremonia de Grado 2018-1", "url": "https://arquitectura.uniandes.edu.co/noticias/?news=9108", "image": "https://arqdis.uniandes.edu.co/wp-content/uploads/2018/02/Grados-Arquitectura-y-Diseno-2018-1.jpg", "base": "https://arquitectura.uniandes.edu.co/", "fecha": "1 March, 2018"},
{"description": "\r\nArchivo de Bogotá | Calle 6 B # 5-75El Archivo de Bogotá se prepara para recibir dos exposiciones con las que se anima al público local a participar del debate sobre la importancia del Patrimonio Moderno en Colombia. La primera de ellas, que será expuesta en el vestíbulo del edificio, se titula “Bogotá en la mirada de 10 fotógrafos. Arquitecturas y paisajes urbanos – 1950-1970” y es el resultado de la investigación llevada a cabo los arquitectos Maria Pía Fontana, Miguel Mayorga y Margarita Roa, miembros del Grupo FORM+ de la Universidad Politécnica de Catalunya (UPC, Barcelona). La muestra fue presentada por primera vez al público en la  de Barcelona, en mayo de 2017.La segunda exposición, titulada “La obra arquitectónica de Le Corbusier: una contribución excepcional al Movimiento Moderno. Las 17 obras declaradas Patrimonio de la Humanidad”, será instalada en la sala del segundo piso del Archivo de Bogotá. Se trata de una adaptación de la muestra llevada a cabo en la Villa La Roche, París, en 2016, organizada por la Fundación Le Corbusier y que ilustra la candidatura presentada ante la UNESCO para la declaración de un conjunto de obras dentro de la lista de patrimonio mundial. Una solicitud avalada por los 10 países donde se encuentran las obras seleccionadas. Éste es un hecho inédito en la historia de la entidad adscrita a la ONU, en lo que se refiere a los maestros arquitectos que durante el siglo XX desarrollaron lo que se ha dado a conocer como el Movimiento Moderno en Arquitectura.El objetivo de las exposiciones y sus libros homónimos es divulgar, en paralelo, un material nacional e internacional que, si bien ya ha sido publicado en diversos medios, suscita nuevas reflexiones al ser observado de manera conjunta. En las dos exposiciones, la inclusión de la fotografía de época y contemporánea obedece al papel de ésta como vehículo fundamental para divulgar y estudiar las obras, tanto en su estado original como presente. De hecho, la candidatura de la obra de Le Corbusier ante la Unesco requirió la elaboración de un dossier fotográfico con registros recientes de las obras, encargo concedido entre otros, al fotógrafo Cemal Emden, cuya participación en la inauguración está prevista. El libro llevará, además del material gráfico del dossier Unesco, reseñas de cada uno de los proyectos elaboradas por los tres doctores arquitectos, investigadores colombianos a quienes, gracias a su experticia en la obra del maestro suizo, la Fundación Le Corbusier ha cedido generosamente el material para realizar exposición y catalogo. Ellos son: María Cecilia O’Byrne e Ingrid Quintana (profesoras del Departamento de Arquitectura de la Universidad de los Andes) y Ricardo Daza (profesor de la Universidad Nacional de Colombia).Para el caso bogotano, el objetivo es dar a conocer a los 10 fotógrafos que en su trabajo plasmaron la imagen de una Bogotá que hoy resulta casi irreconocible. La fotografía, como disciplina de la historia del diseño, es material imprescindible del patrimonio urbano de una ciudad. Es un medio para transmitir los valores intrínsecos de la arquitectura y además, en función de su divulgación en diferentes publicaciones, permite que algunos edificios sean adoptados dentro de la memoria colectiva, construyendo la cultura visual de un lugar.Por otra parte, exponer el material de planos, fotografías de época y fotografías contemporáneas que se usaron para documentar la solicitud de la inclusión de las 17 obras y que fueron expuestas en la Maison La Roche en París durante 2016, es una oportunidad extraordinaria que además permite reavivar la reflexión sobre la pertinencia de activar la acción de Docomomo (International Committee for Documentation and Conservation of Buildings, Sites and Neighbourhoods of the Modern Movement) en Colombia, y revisitar su injerencia en el mundo.Finalmente, con motivo de la inauguración de las exposiciones y lanzamiento de los libros se realizará el seminario internacional “Patrimonio Moderno: Arquitectura, Ciudad y Fotografía”, donde se discutirá la pertinencia de este tipo de declaratorias que promueven la protección de la arquitectura moderna a nivel internacional y se dialogará sobre los primeros pasos que al respecto se han dado a nivel local. En el evento se debatirá también la utilidad de la fotografía en la preservación del patrimonio moderno en arquitectura.", "tipo": null, "title": "Seminario", "url": "https://arquitectura.uniandes.edu.co/noticias/?news=9121", "image": "https://arqdis.uniandes.edu.co/wp-content/uploads/2018/02/Afiche-exposicion-le-corbusier-arquitectura.jpg", "base": "https://arquitectura.uniandes.edu.co/", "fecha": "1 March, 2018"},
{"description": "\r\nMiércoles 14 de marzo\r\n5:00 p.m.\r\nBloque C - 209\r\nJueves 15 de marzo\r\n5:00 p.m.\r\nSD - 805", "tipo": null, "title": "Conferencias", "url": "https://arquitectura.uniandes.edu.co/noticias/?news=9134", "image": "https://arqdis.uniandes.edu.co/wp-content/uploads/2018/03/Afiche-Conferencias-tim-benton-hugo-segawa.jpg", "base": "https://arquitectura.uniandes.edu.co/", "fecha": "1 March, 2018"},
{"description": "Los Cursos Libres de Artes, Ciencias & Humanidades son cursos de pregrado que ofrecen elementos educativos distintos a los de la formación básica y profesional. El trabajo que en ellos se realiza incluye la lectura, análisis y apreciación de fuentes primarias, la referencia a recursos bibliográficos, el estímulo a la discusión crítica y la elaboración de ensayos por parte de los estudiantes.Estos se divididen en las siguientes tres áreas temáticas:\r\n", "tipo": null, "title": "Curso EDCO - Artes, ciencias y humanidades", "url": "https://arquitectura.uniandes.edu.co/noticias/?news=8658", "image": "https://arqdis.uniandes.edu.co/wp-content/uploads/2017/12/cursos-libres-educacion-continuada-artes-ciencias-humanidades.jpg", "base": "https://arquitectura.uniandes.edu.co/", "fecha": "23 January, 2018"},
{"description": "Visite el canal de  de la Facultad Arquitectura y Diseño de la Universidad de los Andes El canal de Vimeo de la Facultad de arquitectura y diseño se creo en el año 2013, con el objetivo de tener un espacio de consulta de la información audiovisual existente de la facultad para su uso, tanto como material de apoyo, consulta y de documentación.En este momento cuenta con más de  videos relacionados con temas académicos en las áreas del diseño, la arquitectura y el urbanismo.Entre las charlas destacadas están:Premio Pritzker 2011.\r\nCuradora senior del Departamento de Arquitectura y Diseño del MoMA (Nueva York).\r\nProfesor y jefe del Departamento de Arquitectura del Massachusets Institute of Technology (MIT).  Premio Pritzker y Medalla de oro de American Institute of Architects.\r\nDictada por el .\r\nConsiderado uno de los más prolíficos exponentes de la arquitectura japonesa.\r\nDictada por el .\r\nPor editor senior de infografía en National Geographic.\r\n", "tipo": null, "title": "Vimeo", "url": "https://arquitectura.uniandes.edu.co/noticias/?news=8709", "image": "https://arqdis.uniandes.edu.co/wp-content/uploads/2018/01/canal-vimeo-arquitectura-diseño-uniandes.jpg", "base": "https://arquitectura.uniandes.edu.co/", "fecha": "23 January, 2018"},
{"description": "Estas charlas están dirigidas a los estudiantes de pregrado de la de la Universidad de los Andes interesados en postularse a un programa deEn esta charla los estudiantes  podrán conocer los requisitos y documentación requerida para el proceso de postulación a través de la plataforma de la Los estudiantes interesados se podrán postular por los convenios específicos y generales a universidades socias; ubicadas en Asia, Australia, Europa, Latino América, Medio Oriente, Estados Unidos y Canadá.Estos programas tienen como objetivo que el estudiante obtenga reconocimiento académico en la Universidad de origen y gane una experiencia internacional en un programa de intercambio.", "tipo": null, "title": "Intercambios", "url": "https://arquitectura.uniandes.edu.co/noticias/?news=8715", "image": "https://arqdis.uniandes.edu.co/wp-content/uploads/2018/01/charlas_intercambios_arqdis_988.png", "base": "https://arquitectura.uniandes.edu.co/", "fecha": "24 January, 2018"},
{"imagen": "/images/stories/omar tesis.jpg", "tipo": "Noticia", "title": "\n\t\t\tPresentación Pública de Tesis Doctoral - Omar Gerardo Rincón Rodríguez", "url": "https://ceper.uniandes.edu.co/news/393-presentacion-publica-de-tesis-doctoral-omar-gerardo-rincon-rodriguez.html", "fecha": null, "base": "https://ceper.uniandes.edu.co/", "description": null},
{"imagen": "/images/stories/sparrow.png", "tipo": "Noticia", "title": "\n\t\t\tTaller de corresponsalía con Thomas Sparrow", "url": "https://ceper.uniandes.edu.co/news/398-taller-de-corresponsalia-con-thomas-sparrow.html", "fecha": null, "base": "https://ceper.uniandes.edu.co/", "description": "El CEPER tiene el gusto de invitarlos al taller de corresponsalía: ¿cómo contar Colombia para el mundo? que organiza la Maestría en Periodismo y 070. Las inscripciones están abiertas para estudiantes de los Andes (de pregrado o posgrado) o cualquier persona externa que este interesada en tomarlo. No se requiere experiencia previa."},
{"imagen": "/images/stories/pan.jpg", "tipo": "Noticia", "title": "\n\t\t\tIV CÁTEDRA DE LIBERTAD DE EXPRESIÓN ANTONIO NARIÑO 2018", "url": "https://ceper.uniandes.edu.co/news/395-iv-catedra-de-libertad-de-expresion-antonio-narino-2018.html", "fecha": null, "base": "https://ceper.uniandes.edu.co/", "description": null},
{"imagen": "/images/stories/invitacin david fricke.jpg", "tipo": "Noticia", "title": "\n\t\t\tConferencia David Fricke", "url": "https://ceper.uniandes.edu.co/news/397-conferencia-david-fricke.html", "fecha": null, "base": "https://ceper.uniandes.edu.co/", "description": null},
{"imagen": "/images/stories/afiche cludia.png", "tipo": "Noticia", "title": "\n\t\t\tConferencia CEPER, Humanidades y Literatura y 070", "url": "https://ceper.uniandes.edu.co/news/396-conferencia-ceper-humanidades-y-literatura-y-070.html", "fecha": null, "base": "https://ceper.uniandes.edu.co/", "description": null},
{"description": "¿Estás pensando en estudiar un programa de posgrado?Visita la Universidad de los Andes y aclara tus inquietudes respecto al programa de posgrado de tu interés. En esta actividad podrás conocer más sobre los recursos que tiene la Universidad y las características que hacen de Uniandes un referente en educación superior a nivel internacional.\r\nMayor información e inscripciones ", "tipo": null, "title": "InfoPosgrados", "url": "https://arquitectura.uniandes.edu.co/noticias/?news=8942", "image": "https://arqdis.uniandes.edu.co/wp-content/uploads/2018/01/tour-infoposgrados-2017-2-uniandes-988.jpg", "base": "https://arquitectura.uniandes.edu.co/", "fecha": "29 January, 2018"},
{"imagen": "/images/stories/afiche admisiones ceper 2018-2.png", "tipo": "Noticia", "title": "\n\t\t\tAbiertas inscripciones Maestría en Periodismo", "url": "https://ceper.uniandes.edu.co/news/394-abiertas-inscripciones-maestria-en-periodismo.html", "fecha": null, "base": "https://ceper.uniandes.edu.co/", "description": null},
{"description": "", "tipo": null, "title": "Tesis Destacadas", "url": "https://arquitectura.uniandes.edu.co/noticias/?news=8957", "image": "https://arqdis.uniandes.edu.co/wp-content/uploads/2018/01/tesis-destacadas-2017-2-banner.jpg", "base": "https://arquitectura.uniandes.edu.co/", "fecha": "12 February, 2018"},
{"description": "El 6 de febrero de 2018 se llevó a cabo el lanzamiento del Informe sobre el Desarrollo Mundial 2018 \"Aprender para hacer realidad la promesa de la educación\", en el que se presentaron los principales resultados de una investigación del Banco Mundial sobre la educación en países en vía de desarrollo que encontró que avanzar en este tema sigue siendo uno de los más importantes para cerrar las brechas de desigualdad en nuestro país.Uno de los resultados que más se resaltó es que escolarización no es lo mismo que aprendizaje, esto significa que aunque los países han avanzado en temas de cobertura, la calidad de la educación sigue siendo mucho más baja que en los países de altos ingresos, y que solo aquellos que están por encima de la línea de pobreza reciben educación de calidad.Los expertos destacaron el rol de los profesores para mejorar la educación, especialmente en América Latina. Se resaltó lo que ha logrado Chile en materia de evaluación docente, pues son ellos mismos quienes deciden someterse a este proceso. En este orden de ideas, también se destacó el papel que debería cumplir el rector de un colegio: debe ser un líder pedagógico, un catalizador de la mejora en los procesos para alcanzar la calidad de la educación.En el evento participaron Eduardo Pizano de Nárvaez, director de la Escuela de Gobierno de la Universidad de los Andes; Isaam Abousleiman, gerente del Banco Mundial Colombia; Helga Hernández, viceministra de Educación Preescolar, Básica y Media; y Rafael de Hoyos, economista experto del Banco Mundial. En el panel de discusión participaron María Victoria Angulo, secretaria distrital de Educación; Mónica Ramírez, directora de Calidad Preescolar, Básica y Media del Ministerio de Educación Nacional; Rosario Córdoba, presidente del Consejo Privado de Competitividad; Arturo Harker, profesor de la Escuela; moderó Sandra García, también profesora de la Escuela y experta en temas de educación.Trasnmisión en vivo:Panorama general:  Mensajes principales:  Reporte completo (full report): ", "tipo": "noticias", "title": "\n\t\t\t\t\t\t\t\t\t\tLa Escuela de Gobierno lanza el Informe sobre el Desarrollo Mundial 2018 del Banco Mundial\t\t\t\t\t\t", "url": "https://egob.uniandes.edu.co/index.php/en/me-not-noticias/957-la-escuela-de-gobierno-lanza-el-informe-sobre-el-desarrollo-mundial-2018-del-banco-mundial", "image": null, "base": "https://egob.uniandes.edu.co/", "fecha": null},
{"description": "\n\t \n\tEn este curso vamos a explicar a través de ejemplos cómo los objetos nos pueden hablar de su momento histórico y al mismo tiempo vamos a ver la manera en que los mismos cambiaron o influyeron la historia de la humanidad.\n\t \n\t\t\t\t\t\t\t\t\tEn este curso vamos a explicar a través de ejemplos cómo los objetos nos pueden hablar de su momento histórico y al mismo tiempo vamos a ver la manera en que los mismos cambiaron o influyeron la historia de la humanidad.\n\t\t\t\t\t\t\t\t\t9 de febrero\n\t\t\t\t\t\t\t\t\t20 de febrero\n\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\tLínea gratuita nacional: 01 8000 123 021\n\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\n\t\t\t\t\tTodos los derechos reservados ® 2018 / Universidad de los Andes\n\t\t\t\t\tUniversidad de los Andes | Vigilada Mineducación\n\t\t\t\t\tReconocimiento como Universidad: Decreto 1297 del 30 de mayo de 1964.\n\t\t\t\t\tReconocimiento personería jurídica: Resolución 28 del 23 de febrero de 1949 Minjusticia.\t\n\t ", "tipo": null, "title": "Curso: Historia contada por objetos: invención y devenir humano", "url": "https://arte.uniandes.edu.co/noticias/curso-historia-contada-por-objetos-invencion-y-devenir-humano/", "image": "https://arte.uniandes.edu.co/wp-content/uploads/2018/02/historia_contadao-862x786.jpg", "base": "https://arte.uniandes.edu.co/", "fecha": "\n\t\t\t\t\t\t\t\t24 de febrero al 14 de abril"},
{"description": "Semester spring 2018\r\nUniversidad de los Andes\r\nT 301 & T 302Cupo Máximo: 20 estudiantes\r\nPrevia inscripción escribiendo a ", "tipo": null, "title": "Workshop", "url": "https://arquitectura.uniandes.edu.co/noticias/?news=8977", "image": "https://arqdis.uniandes.edu.co/wp-content/uploads/2018/02/workshop-sciarc-voxels-robots-light-988.jpg", "base": "https://arquitectura.uniandes.edu.co/", "fecha": "12 February, 2018"},
{"description": "", "tipo": null, "title": "EDCO", "url": "https://arquitectura.uniandes.edu.co/noticias/?news=8909", "image": "https://arqdis.uniandes.edu.co/wp-content/uploads/2018/01/curso-cultura-islamica-arquitectura-arte.jpg", "base": "https://arquitectura.uniandes.edu.co/", "fecha": "16 February, 2018"},
{"description": "El Centro de Estudios de Colombia Contemporánea de la Facultad de Ciencias Sociales de la Universidad de los Andes se complace en anunciar la apertura de una convocatoria pública para vincular un/a profesional de tiempo completo y dedicación exclusiva para la coordinación de su área de estudios aplicados sobre impactos del desarrollo.La convocatoria está abierta para candidatos/as con título de Maestría en ciencias sociales o afines o una trayectoria comparable; con experiencia (mínima de 7 años) en gestión de proyectos y/o consultorías en ciencias sociales aplicadas, evaluación de proyectos, licenciamiento ambiental y social, consulta previa, arqueología preventiva, entre otros.Los/as candidatos/as interesados/as deben enviar a al departamento de Antropología los siguientes documentos:La fecha límite para la entrega de documentos es hasta el viernes 30 de mayo de 2015Enviar documentación completa al Departamento de AntropologíaUniversidad de Los Andes – Carrera 1 No. 18ª-10, Bogotá Línea directa (571) 3300510 o al correo: \n Esta dirección de correo electrónico está protegida contra spambots. Usted necesita tener Javascript activado para poder verla.\n ", "tipo": "Lanzamientos", "title": "CONVOCATORIA PARA COORDINADOR DE ÁREA", "url": "https://antropologia.uniandes.edu.co/index.php/noticias-y-eventos/28-convocatoria-para-coordinador-de-area/event_details", "image": "/images/icagenda_doc/90.png", "base": "https://antropologia.uniandes.edu.co/", "fecha": "08:00 AM"},
{"description": "Los Directores, Coordinadores y Docentes de la Universidad, realizarán charlas a los profesionales interesados, de los contenidos y temas de interés de todos los posgrados.Los asistentes podrán ingresar a DOS CHARLAS DIFERENTES y visitar los stands de cada Facultad/Unidad Académica para recibir información y material promocional.Se realizarán charlas de financiación de maestrías y doctorados sin previa inscripción, a la misma hora de las charlas académicas.Además tendremos stands de Educación Continuada, Educación Ejecutiva, Programa de Egresados, Asociación de Egresados, Apoyo Financiero, Vivienda Universitaria y entidades bancarias.Desde las 5:30 PM hasta las 8:30 PMUniversidad de los Andes - Edificio Mario Laserna\r\nCalle 19a # 1-82, Bogotá, Colombia", "tipo": null, "title": "Open Day 2018-1", "url": "https://arquitectura.uniandes.edu.co/noticias/?news=8947", "image": "https://arqdis.uniandes.edu.co/wp-content/uploads/2018/01/open-day-posgrados-2018-1-988.jpg", "base": "https://arquitectura.uniandes.edu.co/", "fecha": "16 February, 2018"},
{"description": "Curso La ópera de Nueva York: una experiencia contemporánea17 de abrilLínea gratuita nacional: 01 8000 123 021Universidad de los Andes | Vigilada Mineducación\nReconocimiento como Universidad: Decreto 1297 del 30 de mayo de 1964.\nReconocimiento personería jurídica: Resolución 28 del 23 de febrero de 1949 Minjusticia. ", "tipo": null, "title": "Curso: Taller de dibujo para retrato", "url": "https://arte.uniandes.edu.co/noticias/curso-taller-de-dibujo-para-retrato/", "image": "https://arte.uniandes.edu.co/wp-content/uploads/2018/02/eflyer-taller_retrato_dibujo.jpg", "base": "https://arte.uniandes.edu.co/", "fecha": "21 de abril al 9 de junio"},
{"description": "El 14 de febrero de 2018, la Escuela de Gobierno presentó los resultados de la evaluación de la política de prevención y control de la contaminación del aire realizada por el Departamento Nacional de Planeación (DNP) en un foro denominado \"Calidad del aire: una prioridad de política pública\".En Colombia, el 70 % de la contaminación del aire es producida por carros, motos, transporte público y de carga y el 30 % restante por el sector industrial. Aunque se ha avanzado mucho desde la década de los noventa, hoy existen grandes desafíos especialmente en la regulación y control a la emisión de partículas por parte de las industrias.Los expertos resaltaron los avances en los últimos cinco años, especialmente en ciudades como Medellín que presentaba niveles críticos en la calidad del aire. La meta para 2030 es reducir, en todo el territorio nacional, los niveles de partículas contaminantes para lo que se requieren más y mejores sistemas de medición.Pablo Navas Sanz de Santamaría, rector de la Universidad de los Andes y Eduardo Pizano de Narváez, director de la Escuela de Gobierno abrieron el evento. La presentación de los resultados de la investigación estuvo a cargo de Luis Fernando Mejía, director del DNP. Por su parte, Sergio Andrés Orozco Escobar, secretario de Medio Ambiente de la Alcaldía de Medellín compartió su experiencia en los buenos resultados de la ciudad. El panel de expertos fue moderado por Eduardo Behrentz, vicerrector de Desarrollo y Egresados de la Universidad de los Andes y contó con la participación de Edilberto Guevara, viceministro de Ambiente y Desarrollo Sostenible; Juan Pablo Bocarejo, secretario de Movilidad de Bogotá; Fernando Loayza, experto en economía ambiental del Banco Mundial; y Eduardo Uribe, vicepresidente de Desarrollo Sostenible de Ecopetrol.Si quiere revivir la presentación, Para ver la presentación de Luis Fernando Mejía, director del Departamento Nacional de Planeación (DNP) ", "tipo": "noticias", "title": "\n\t\t\t\t\t\t\t\t\t\tLa Escuela de Gobierno pone sobre la mesa los retos de política pública sobre calidad del aire\t\t\t\t\t\t", "url": "https://egob.uniandes.edu.co/index.php/en/me-not-noticias/959-la-escuela-de-gobierno-pone-sobre-la-mesa-los-retos-de-politica-publica-sobre-calidad-del-aire", "image": null, "base": "https://egob.uniandes.edu.co/", "fecha": null},
{"description": "\nSe espera que los candidatos seleccionados estén en capacidad de ofrecer cursos básicos y avanzados de pregrado, cursos de educación general , asesorías de proyectos de grado, y seminarios de maestría afines a sus áreas de interés en creación e investigación. Los profesores participarán en las actividades y en el desarrollo del Departamento, la Facultad y la Universidad y, por lo tanto, se espera que sus iniciativas contribuyan en la formulación de proyectos que enriquezcan el espacio universitario.El pregrado de Arte en la Universidad de los Andes está conformado por tres áreas de concentración: Artes Plásticas, Medios Electrónicos y Artes del Tiempo, y Proyectos Culturales.El área de Medios Electrónicos y Artes del Tiempo promueve el desarrollo de propuestas artísticas en medios audiovisuales y electrónicos, medios sonoros y arte en vivo (performance), partiendo de un enfoque intermedial, experimental e interdisciplinario que permite explorar las dimensiones técnicas, estéticas y sociales de estos medios en el contexto de la cultura y el arte contemporáneo.En enero de 2018 se dio inició a la Maestría en Artes Plásticas, Electrónicas y del Tiempo (MAPET), en la cual participará como profesor el candidato seleccionado.La vinculación laboral comenzará a partir de agosto de 2018.\n\n– Título de maestría en alguna variante de Arte y Medios.\n– Experiencia creativa y artística.\n– Experiencia docente.\n– Conocimiento y voluntad de participar en la misión y visión de la U. de los Andes.\n– Conocimiento de la misión y visión del Departamento de Arte y de la Facultad de Artes y Humanidades.\n– Capacidad para proponer cursos prácticos y teóricos a nivel de pregrado y posgrado, y cursos de educación general.\n– Experiencia artística y docente\n– Iniciativa artística y pedagógica\n– Interés en construir una carrera académica\n– Ser artista activo\n– Capacidad de trabajar en grupo constructivamente: experiencia creativa, trayectoria artística y conocimientos técnicos y teóricos avanzados en al menos tres de las siguientes modalidades de obra audiovisual para contextos artísticos: video experimental, animación, composición digital, videoinstalación, artes vivas.\nConocimientos técnicos que incluyan manejo de cámaras, iluminación, edición digital, matte painting, postproducción, F/X, puesta en escena y narrativas audiovisuales.\n instalación audiovisual, video experimental, animación, taller del tiempo, taller intermedial, expresión experimental, y un curso teórico magistral abierto a la comunidad universitaria, entre otros. Deberá también participar en los cursos de la maestría y en asesorías tanto de los proyectos de pregrado como de maestría.Se reciben candidaturas entre el lunes 26 de febrero de 2018 y el domingo 1 de abril de 2018. Envío de toda la documentación digital mediante el formulario que encontrará al final del texto. \n1. Curriculum Vitae.\n2. Imágenes escaneadas de diplomas de pregrado y posgrado.\n3. Dos cartas académicas de recomendación.\n4. Escrito de 800 palabras (apróx.) sobre la aspiración profesoral, que incluya trayectoria, metas creativas e investigativas.\n5. Escrito de 800 palabras (apróx.) sobre su visión y filosofía docente, que incluya una reflexión sobre la pedagogía artística.\n6. Escrito de 800 palabras (apróx.) que incluya un plan de creación a tres años, que se podrá llevar a cabo con un apoyo financiero de la Universidad de los Andes.\n7. Un programa de curso para un taller básico de pregrado y un programa para un curso avanzado de pregrado o de posgrado.\n8. Soportes de presentaciones públicas (exposiciones, proyecciones, eventos), cartas adicionales que \u2028certifiquen experiencia artística y docente o participación activa en el medio cultural colombiano \u2028o internacional.\n9. Portafolio de su producción artística en línea (website, vimeo, etc.)Información sobre la misión de la Universidad de los Andes, sobre el Departamento de Arte y sobre las áreas de Medios Electrónicos y Artes del Tiempo y de Artes Plásticas.\n\n\n\n\n \n", "tipo": null, "title": "Convocatoria abierta profesor de planta", "url": "https://arte.uniandes.edu.co/noticias/convocatoria-profesor-de-planta/", "image": "https://arte.uniandes.edu.co/wp-content/uploads/2018/02/convocatoriaprofes-7-862x647.jpg", "base": "https://arte.uniandes.edu.co/", "fecha": null},
{"description": "", "tipo": null, "title": "Conferencia de Lucas Ospina en Arco, La Guerra y sus monumentos: el pacífico arte de Colombia", "url": "https://arte.uniandes.edu.co/noticias/la-guerra-y-sus-monumentos-el-pacifico-arte-de-colombia/", "image": "https://arte.uniandes.edu.co/wp-content/uploads/2018/02/LucasArcoweb.jpg", "base": "https://arte.uniandes.edu.co/", "fecha": null},
{"description": "Es la adaptación de la novela gráfica homónima de la ilustradora Powerpaola. La dirección, la música y la animación estuvieron a cargo de egresados de la Facultad de Artes y Humanidades. Estará también en los festivales de cine de Cartagena, de Austin (Texas), y de Buenos Aires.\n*\n\nTras un proceso creativo de cinco años, en 2018 se presenta el largometraje animado Virus Tropical, inspirado en la novela gráfica homónima de la ilustradora colombo ecuatoriana Paola Gaviria, conocida como Powerpaola, en la que cuenta su historia personal y la relación con la familia, el sexo, las drogas y el matrimonio.“Es una historia sencilla que nos hace entender la importancia de mantenerse fiel a uno mismo”, señala el director Santiago Caicedo. Él, amigo personal de la dibujante, decidió realizar, junto a su esposa Adriana García – también artista uniandina-, esta película que se convirtió en un reto profesional para ellos y su productora Timbo. Para ambos fue el primer largometraje y tenían como meta elaborarlo con óptimas condiciones de calidad pese al escaso presupuesto. Trabajaron con un equipo base de seis artistas y algo más de cien personas a lo largo del proceso, que concluye ahora con la exhibición en cuatro festivales internacionales de cine y la expectativa de proyectar la cinta en las salas de cine colombianas en el segundo semestre de este año.“Toda la película es un proceso de experimentación”, señala Adriana García quien, sin haber sido formada profesionalmente en música, compuso la música original. Ahí radica la que para ella es, tal vez, la enseñanza más importante de esta producción: no tener miedo a probar: “No necesitamos definiciones de lo que hacemos porque siempre hay lugares intermedios y cuando se trata de crear, es mejor que algo exista a que no exista. Así hicimos esta película, con una factura muy artesanal pero inspirados por una historia muy humana que nos dio la posibilidad de experimentar. Ahora ya veremos si el resultado es bueno o malo”, dice con la intención de inspirar a los artistas en formación.Tanto ella como su esposo son profesores en Los Andes: ella, de las clases de Composición en movimiento, y Sonido y acciones; y él, de la clase de Animación.Virus Tropical tuvo su estreno mundial el año pasado en la Competencia Oficial de la primera edición del Animation is Film de Los Ángeles (Estados Unidos). Ahora está en la Berlinale, como se le conoce al Festival Internacional de Cine de Berlín, y luego vendrá a Colombia, al Festival Internacional de Cine de Cartagena de Indias (FICCI), que tendrá lugar entre el 28 de febrero y el 5 de marzo.Posteriormente, llegará a la sección Global del South by South West Film Festival, en Austin (Texas, Estados Unidos), que reúne lo último en tendencias de cine, música y artes afines; por último, estará en el Buenos Aires Festival Internacional de Cine Independiente (BAFICI).En el segundo semestre,  se verá en las salas de cine colombianas.Virus tropical, trailer: https://vimeo.com/240558114", "tipo": null, "title": "Virus Tropical, película de egresados uniandinos, estará en cuatro festivales", "url": "https://arte.uniandes.edu.co/noticias/virus-tropical-pelicula-de-egresados-uniandinos-estara-en-cuatro-festivales/", "image": "https://arte.uniandes.edu.co/wp-content/uploads/2018/02/virus-862x485.jpg", "base": "https://arte.uniandes.edu.co/", "fecha": null},
{"description": "Para este  a las , está programada una brigada de aseo en los salones:  y en los laboratorios: \r\nLos trabajos que se encuentren en estos lugares serán retirados y reciclados por el personal de aseo, incluidos los espacios asignados, las cubiertas superiores, encima de los casilleros del y los que tengan letreros como", "tipo": null, "title": "NDR - Feb 16", "url": "https://arquitectura.uniandes.edu.co/noticias/?news=8998", "image": "https://arqdis.uniandes.edu.co/wp-content/uploads/2018/02/01NDR-16feb.jpg", "base": "https://arquitectura.uniandes.edu.co/", "fecha": "16 February, 2018"},
{"description": "Si deseas participar sólo debes seguir los siguientes pasos:\r\n1. Descarga el formulario de inscripción. \r\n2. Llena los campos del formulario (en español) siguiendo el ejemplo propuesto. \r\n3. Guarda el archivo en formato PDF.\r\n4. Envía el archivo PDF y las imágenes sueltas en alta calidad (300dpi) antes del 16 de marzo de 2018 a: \r\n* Los archivos que no se encuentren en este formato no podrán ser curados.\r\n** Es indispensable contar con los datos personales completos de quien participa.\r\n*** El envío de las imágenes “sueltas” es indispensable y representa el único factor que garantiza la calidad gráfica de sus proyectos en la Revista y en Escalando.", "tipo": null, "title": "Convocatoria Escala Dorada", "url": "https://arquitectura.uniandes.edu.co/noticias/?news=9033", "image": "https://arqdis.uniandes.edu.co/wp-content/uploads/2018/02/EscalaDorada2018-Afiche-14feb2018.jpg", "base": "https://arquitectura.uniandes.edu.co/", "fecha": "28 February, 2018"},
{"description": "El profesor   es finalista en este concurso internacional coordinado por  para buscar soluciones innovadoras para mejorar la planificación y el diseño de nuevos proyectos residenciales.A través de un plan maestro y dibujos esquemáticos, cada propuesta fue evaluada de acuerdo a su capacidad de mejorar la calidad de vida en las ciudades rusas, y su adaptabilidad para diversas zonas climáticas y presupuestos.Los 20 finalistas pasan a la segunda etapa del concurso y los proyectos ganadores serán anunciados en abril de este año.", "tipo": null, "title": "Finalista en certamen internacional", "url": "https://arquitectura.uniandes.edu.co/noticias/?news=9022", "image": "https://arqdis.uniandes.edu.co/wp-content/uploads/2018/02/concurso-rusia-arquitectura-luis-calderon-garcia-1.jpg", "base": "https://arquitectura.uniandes.edu.co/", "fecha": "1 March, 2018"},
{"description": "---La clase , del Departamento de Arquitectura, liderada por los profesores  y emplea un nuevo modelo pedagógico que se conoce como  o , en el que la instrucción directa se realiza fuera del aula y el tiempo presencial se utiliza para desarrollar actividades de aprendizaje significativo.Este modelo hace parte del proyecto de innovación educativa en la clase, que comenzó hace año y medio y está acompañado por  (Centro de Innovación en Tecnología y Educación).", "tipo": null, "title": "Reconocimiento", "url": "https://arquitectura.uniandes.edu.co/noticias/?news=9076", "image": "https://arqdis.uniandes.edu.co/wp-content/uploads/2018/02/modelos-pedagogicos-innocadores-2.jpg", "base": "https://arquitectura.uniandes.edu.co/", "fecha": "1 March, 2018"},
{"description": "El departamento de Antropología de la Universidad de los Andes se complace en anunciar la apertura de una convocatoria pública para vincular un/a profesor/a de tiempo completo y dedicación exclusiva a su planta docente a partir del 21 de julio de 2015. Tanto la categoría profesoral como el salario dependerán de la experiencia y la hoja de vida.La convocatoria está abierta para candidatos/as con título de doctorado y con una sólida formación en antropología social y/o cultural. Se espera que el/la candidato/a seleccionado/a realice labores de docencia, dictando tanto los cursos requeridos en pregrado y posgrado del programa de Antropología como seminarios en sus áreas de experiencia a nivel de pregrado y de posgrado, desarrolle proyectos de investigación y participe en las actividades y el desarrollo institucional del departamento y de la Universidad.Los/as candidatos/as interesados/as deben enviar a al departamento de Antropología los siguientes documentos:Enviar documentación completa al Departamento de AntropologíaUniversidad de Los Andes – Carrera 1 No. 18ª-1, BogotáInformes: Línea directa (571) 3300510 o al correo: \n Esta dirección de correo electrónico está protegida contra spambots. Usted necesita tener Javascript activado para poder verla.\n La lista de los/las candidatos/as preseleccionados será comunicada por correo electrónico. Estos/as serán invitados/as a realizar una presentación pública ante profesores y estudiantes de la Facultad de Ciencias Sociales sobre alguna de sus áreas de trabajo. ", "tipo": "Noticias", "title": "Convocatoria Docente Antropología Social y/o Cultural", "url": "https://antropologia.uniandes.edu.co/index.php/noticias-y-eventos/25-convocatoria-docentes-antropologia-social-y-o-cultural/event_details", "image": "/images/icagenda_doc/convocatoriadocenteANTROPOLOGA.PNG", "base": "https://antropologia.uniandes.edu.co/", "fecha": "12:00 AM"},
{"description": "", "tipo": "Eventos", "title": "Etnografiar campos de batalla?", "url": "https://antropologia.uniandes.edu.co/index.php/noticias-y-eventos/29-etnografiar-campos-de-batalla/event_details", "image": "/images/Captura_etnografiar.PNG", "base": "https://antropologia.uniandes.edu.co/", "fecha": "10:00 AM"},
{"description": "El 22 de febrero de 2018 se llevó a cabo un debate con candidatos al Senado para las elecciones que se llevarán a cabo el 11 de marzo de este año. La Escuela de Gobierno junto a las facultades de Economía, Derecho, el Departamento de Ciencia Político, Congreso Visible y el Consejo Estudiantil Uniandino formularon las preguntas que respondieron los candidatos. El debate se hizo en alianza con Noticias Caracol y El Espectador dirigido por la Dirección de Posicionamiento de la Universidad de los Andes.El debate giró en torno cinco temas: posconflicto e implementación del Acuerdo de Paz; reforma política; corrupción, contexto e impacto; justicia; y seguridad social. Además, los estudiantes plantearon cerca de 30 preguntas a los que los candidatos respondían sí o no.Participaron Angélica Lozano, de Alianza Verde; Mauricio Gómez Amín, del Partido Liberal; David Barguil Assis, del Partido Conservador; Roy Barreras, del Partido de la U; Alfredo Rangel, del Centro Democrático; Rodrigo Lara Restrepo, de Cambio Radical; Jorge Enrique Robledo, del Polo Democrático Alternativo; Ana Paola Agudelo García, de Movimiento Político MIRA; John Milton Rodríguez González, de G.S.C. Colombia Justa Libre; y Hernán Dario Echeverri Arboleda de G.S.C. Sí se puede.El balance final del ejercicio es que Colombia enfrenta nuevos retos por lo que es muy importante la participación de todos en las urnas: el primer paso para aportar a la construcción del país que queremos.", "tipo": "noticias", "title": "\n\t\t\t\t\t\t\t\t\t\tLa Escuela de Gobierno participa en el debate con candidatos al Senado\t\t\t\t\t\t", "url": "https://egob.uniandes.edu.co/index.php/en/me-not-noticias/962-la-escuela-de-gobierno-participa-en-el-debate-con-candidatos-al-senado", "image": null, "base": "https://egob.uniandes.edu.co/", "fecha": null},
{"description": "El 8 de febrero de 2018 se llevó a cabo el cierre de la edición 2017 del Programa de Alto Gobierno, en el que participaron Felipe Bayón, presidente de Ecopetrol, y Luis Eduardo Giusti López, asesor del Centro de Estudios Estratégicos e Internacionales en Washington en temas relacionados con América Latina.La conferencia se centró en las energías de extracción como el petróleo y el gas, y en la dependencia del mundo de hoy en día de estos recursos debido a que no son fácilmente sustituibles. Por otro lado, se discutió sobre el impacto ambiental que genera la extracción, de las buenas prácticas para disminuirlo y de la responsabilidad ética de todos los actores involucrados.Así se cierra un ciclo de discusiones de alto nivel sobre temas relevantes de la agenda pública nacional e internacional, con el propósito de construir conocimiento conjunto.", "tipo": "noticias", "title": "\n\t\t\t\t\t\t\t\t\t\tFinaliza el Programa de Alto Gobierno \t\t\t\t\t\t", "url": "https://egob.uniandes.edu.co/index.php/en/me-not-noticias/958-finaliza-el-programa-de-alto-gobierno", "image": null, "base": "https://egob.uniandes.edu.co/", "fecha": null},
{"description": "El 8 de febrero de 2018 varios rectores y coordinadores de colegios públicos y privados fueron invitados a la Universidad de los Andes para darles a conocer el proyecto \"Microcontextos escolares\" que busca identificar el impacto de los espacios dentro de los colegios, distintos al aula, en el desarrollo de habilidades socioemocionales de los estudiantes de Bogotá.La investigación se centrará en cien colegios de la ciudad y encuestará a estudiantes de los grados 9, 10 y 11, para encontrar los principales factores de riesgo y de protección que propician dichos espacios e influyen en el desarrollo de los jóvenes.Esta iniciativa es financiada por Colciencias y es desarrollada por una alianza de la Universidad de los Andes con la Secretaría de Educación Distrital. En el proyecto participan Darío Maldonado y Sandra García (profesores de la Escuela de Gobierno), Andrés Molano (profesor de la Facultad de Educación) y Carolina Blanco (profesora de la Facultad de Arquitectura y Diseño) de la Universidad de los Andes. El trabajo empezó en 2017 y espera arrojar los primeros resultados durante este año.", "tipo": "noticias", "title": "\n\t\t\t\t\t\t\t\t\t\tEspacios educativos seguros para el desarrollo de habilidades socioemocionales\t\t\t\t\t\t", "url": "https://egob.uniandes.edu.co/index.php/en/me-not-noticias/960-espacios-educativos-seguros-para-el-desarrollo-de-habilidades-socioemocionales", "image": null, "base": "https://egob.uniandes.edu.co/", "fecha": null},
{"description": "​​\n    \n     Circula actualmente entre los acueductos comunitarios de Colombia y sus redes una iniciativa legislativa para el fortalecimiento y la defensa de estas organizaciones. El punto central de la propuesta (que recoge la aspiración de este diverso grupo de organizaciones sociales en todo el país) es que se reconozca la autogestión comunitaria como parte constitutiva del derecho fundamental al agua.  \n   \nLos acueductos comunitarios abastecen de agua a casi un tercio de la población colombiana en las zonas rurales y una gran parte de las periferias urbanas. El modelo comunitario de aprovisionamiento de agua y saneamiento responde a la noción de \"bienes comunes\" y a lógicas compatibles con la des-mercantilización de los servicios públicos. \n   \nLa propuesta de los acueductos es que la noción del derecho al agua no signifique solamente el acceso a la cantidad y calidad necesarias del agua para garantizar una vida digna. Proponen también que las organizaciones encargadas de garantizar ese acceso, puedan usar los criterios de eficiencia técnica y financiera, y las economías de escala (que son los criterios más promovidos por las entidades de control), como criterios subsidiarios a los principios de equidad, solidaridad, sostenibilidad, y autonomía (que son los principios sobre los que se construye la práctica de los bienes comunes en la vida diaria). \n   \nEl documento que ha puesto a circular la Red Nacional de Acueductos Comunitarios () tiene además una importante reflexión sobre la gestión comunitaria del agua y la paz territorial. No es casualidad que la mitad de las comunidades que sufrieron las peores atrocidades de la guerra hayan señalado el abastecimiento comunitario de agua y el saneamiento como su prioridad para reconstruir el tejido social. \n   \nPor ser una iniciativa popular legislativa se requieren más de 1 millón setecientas mil firmas para que sea debatida en el congreso. Los acueductos comunitarios, gestores del agua como bien común, reclaman y merecen todo el apoyo de la sociedad colombiana.​", "tipo": "Noticias ", "title": "En el día del agua: sobre los acueductos comunitarios y la construcción del bien común", "url": "https://cider.uniandes.edu.co/Paginas/Noticias.aspx?nid=149", "image": null, "base": "https://cider.uniandes.edu.co/", "fecha": "02/05/2018"},
{"description": "", "tipo": "Detalle Eventos ", "title": "Primer Foro Internacional de Planeación Regional: Herramientas y Perspectivas para el Largo Plazo", "url": "https://cider.uniandes.edu.co/Paginas/DetalleEventos.aspx?eid=14", "image": null, "base": "https://cider.uniandes.edu.co/", "fecha": "\r\n                    Lugar: Auditorio Cámara de Comercio de Cali, Valle del Cauca"},
{"description": "\n   ​La semana pasada cumplí con mi responsabilidad ciudadana de diligenciar el en forma virtual, disponible en lae. Le pregunté a una señora que trabaja en servicio doméstico si lo había hecho con su hija de veinte años que vive conectada a Internet y me respondió que no porque \"dicen que eso lo van a utilizar para las elecciones\". Me sorprendieron así dos cosas: lo fácil que resulta el diligenciamiento del Censo y la increíble desinformación que crece en tiempos electorales, especialmente frente a las acciones públicas.  El Censo de población es la principal fuente estadística de una sociedad. Es y ha sido una política de Estado en Colombia, no de gobierno, realizar los censos al menos cada década. Su importancia es vital no sólo para saber directamente cuantos somos en el país en cada ciudad y rincón de la geografía nacional, sino también para establecer: la base cartográfica en el diseño de todas las encuestas oficiales; la fuente para definir las transferencias presupuestales en el (SGP) a las entidades territoriales; el diseño de todas las políticas públicas; la composición de los órganos de representación política (Congreso, asambleas y consejos), entre otros muchos aspectos.  Contar con estadísticas demográficas confiables es un imperativo de los Estados modernos. Pero la producción oficial de estadísticas se realiza en cada momento bajo condiciones históricas particulares y reflejan la consolidación misma del Estado. Los censos realizados en el siglo XIX (1825, 1835, 1843, 1851, 1864 y 1870) se diseñaban para captar información según las preocupaciones políticas (ej. quienes estaban aptos para votar, proceso de construcción de nación) raciales (ej. nivel del mestizaje, misión civilizadora) o religiosas (hegemonía católica) como también las urgencias del sistema sanitario y de salud (ej. control de la lepra, nivel de vacunación, discapacidad). Estos censos enfrentaron las enormes dificultades y debilidades de la administración pública, así como el temor de la gente a que le impusieran nuevos impuestos o el servicio militar cuando no se había consolidado una fuerza pública y un sentido de identidad nacional.  En el siglo XX, se inicia un proceso de configuración de las estadísticas censales y la estandarización de acuerdo con parámetros internacionales. No obstante, los censos presentaban dificultades para consolidar los datos debido a las tensiones políticas y burocráticas entre la administración central y las departamentales. De los censos de 1905, 1912 y 1918, sólo este último pudo consolidarse y legitimarse debido al fortalecimiento de la Direccion General de Estadística, adscrita al Ministerio de Hacienda y creada en 1906. El censo de 1918 fue aprobado por el Congreso de la República en 1921 y publicado en 1923, con una población total de 5 millones 855 mil habitantes. En 1928 se realiza un nuevo censo que, a diferencia del censo de 1918, no fue controlado por la DGE lo cual, entre otros factores, dificultó su aceptación. En 1935 se crea la dirección Nacional de Estadísticas (DNE) adscrito a la Contraloría, y en 1938 se realiza el que se considera el primer censo moderno en Colombia. Este contó por primera vez con personal independiente en las regiones para el levantamiento de la información y el uso de máquina tabuladoras de tarjetas perforadas para la consolidación centralizada de los datos. La reducción de las intervenciones políticas y el fortalecimiento técnico del censo lograron que este fuera aprobado sólo un año después y sus resultados fueran publicados en forma detallada. Fue el primer censo de facto que inmovilizaba por un día el total de la población en sus casas. ​Con la muerte de Jorge Eliecer Gaitán en 1948, el censo programado para ese año se aplazó hasta 1951, a partir del cual se contó con el padrinazgo de la Organización de los Estados Americanos y el Instituto Interamericano de Estadística, que estandarizó la captura de información y los procedimientos según criterios internacionales. Así se realizaron los demás censos de 1964, 1973, 1985, 1993 y 2005, cada uno con sus propias particularidades y tensiones políticas. Mientras que los censos hasta 1993 utilizaron bachilleres e inmovilizaron a la población por un día, el del 2005 -que hubiera requerido 1,5 millones de bachilleres- utilizó solo seis mil encuestadores que trabajaron durante un año visitando las viviendas con previo aviso y provistos de un dispositivo móvil de captura de información: fue el primer censo en la era digital. No obstante, este censo estuvo también en la polémica si revivía la propuesta de empadronamiento que contemplaba el estatuto antiterrorista que tumbó la Corte. El censo de 2018 es el primer e-Censo que se puede auto-diligenciar y que cuenta con herramientas para que personas con discapacidad visual o auditiva puedan diligenciarlo de manera autónoma. Su costo es de cerca de $300 mil millones (sólo el 1,6% de lo implicado en el caso de Odebrecht, 2,5% del sobre costo de Reficar y cerca de la mitad del valor de las elecciones). El e-Censo va del 9 de enero al 8 de marzo y, al igual que el del 2005, cuenta con períodos específicos durante el año para censar cada municipio y región del país.  Las expectativas frente a este censo son muchas, algunas de ellas son: saber si el país alcanza los 50 millones de habitantes, como lo pronostican las proyecciones a partir del Censo de 2005; si la esperanza de vida ha incrementado para sustentar o no una reforma pensional; el nivel del increme​nto en la tasa de urbanización y del déficit habitacional; los avances o los retrasos en la cobertura de los servicios públicos; la composición y diversidad en las familias colombianas; la disminución o el incremento de las desigualdades regionales; la composición étnica-racial de los colombianos; y los niveles de migración de venezolanos.  Desde el punto de vista de género resulta importante saber si hemos avanzado en la revolución reproductiva y en la equidad hacia las mujeres; queda pendiente saber si el Censo va a valorar la diversidad sexual. Desafortunadamente el Censo, como muchas encuestas, sostiene el concepto de jefe de hogar para definir el referente estadístico en la captura de información de los demás miembros del hogar; concepto jerárquico y patriarcal que introdujeron los técnicos en forma convencional desde inicios del siglo XX y que en el presente siglo han sido incapaces de remplazar. Este Censo, que debió realizarse en el 2015, ha resultado salpicado por la alharaca de la seguridad informática e inoportunamente se desarrolla en medio de campañas electorales. El reto de salir ileso como acción pública resulta central para el fortalecimiento del Estado y para la disponibilidad de información pública válida y oportuna. Para la academia y para el Cider, un nuevo censo constituye una fuente estadística importante para la producción de nuevo conocimiento y para comprender mejor los múltiples problemas del desarrollo. \n   ", "tipo": "Noticias ", "title": "Censos de población y retos del 2018", "url": "https://cider.uniandes.edu.co/Paginas/Noticias.aspx?nid=145", "image": null, "base": "https://cider.uniandes.edu.co/", "fecha": "06/02/2018"},
{"description": "\n   \n   \n   \n​El 18 de enero el gobierno colombiano anunció la decisión de designar dos complejos de humedales dentro de la convención . Se trata del complejo de , que se convierte en el primer sitio RAMSAR de la Amazonía, y la ciénaga de  en la depresión Momposina, donde confluyen los ríos Cauca y San Jorge. Los más de 30 lagos de Tarapoto están a dos horas en lancha de Leticia y el sitio designado cubre más de 45.000 hectáreas de pura diversidad que incluye alrededor de 900 especies de plantas, 244 de aves, 176 de peces, 30 de reptiles, 201 de mamíferos y 56 de anfibios, y son la base del sustento de las 22 comunidades indígenas Cocama, Ticuna y Yagua parte del resguardo de Ticoya. Dentro de las rarezas de este lugar está el hábitat del caimán negro, el delfín rosado, los manatíes y las nutrias. Por su parte la ciénaga de Ayapel alberga el 27% de las especies amenazadas de Colombia y el 1,2% de los mamíferos amenazados del mundo. Además es el hábitat para el desove de más de 50 especies de peces, incluido el muy apreciado bocachico. La convención internacional sobre humedales, denominada convención RAMSAR por la ciudad Iraní donde se firmó el acuerdo inicial en el año 1971, es el más antiguo acuerdo ambiental en el ámbito internacional, y su función consiste en proveer un marco de acción nacional y de cooperación internacional para la conservación y el uso prudente de los humedales y su diversidad. En general la convención RAMSAR ha estimulado la adopción progresiva de políticas de conservación de humedales entre los países miembros, aunque recientemente se ha hecho mucho énfasis en indicadores cuantitativos muy simples que pueden ocultar problemas subyacentes. Tampoco se debe olvidar que los sitios RAMSAR se designan en un entorno de alta presión por el desarrollo económico de los territorios donde se encuentran, y que no han logrado cambiar los procesos políticos de base que son los que en últimas imponen ciertas lógicas de relacionamiento social con los humedales, que actualmente desaparecen a una velocidad mayor que la de los bosques. \n    \n    \nAun así, el poder simbólico de la lista RAMSAR que incluye 2.293 sitios de 169 países y más de 225 millones de hectáreas, ha tenido logros sorprendentes como por ejemplo el desistimiento de un proyecto minero en uno de los sitios RAMSAR de la Isla de Santa Lucía en el Caribe y la renuncia de un proyecto de desarrollo en la ciénaga de Nariva en Trinidad y Tobago. Los dos nuevos sitios RAMSAR de Colombia se unen a , la  el ,, el sistema de , el complejo de la  y la  Muy pronto se sumará también el  en Vichada, del que el 95% de su cuenca se encuentra en un alto grado de conservación. De la apropiación social del conocimiento y del genuino respeto por la diversidad biológica, depende que la convención RAMSAR sea no sólo un instrumento de conservación de los sitios designados, sino también un escenario global para debatir la expansión del desarrollo en un planeta finito, diverso y bello.", "tipo": "Noticias ", "title": "Dos nuevos sitios Ramsar en Colombia: Tarapoto y Ayapel", "url": "https://cider.uniandes.edu.co/Paginas/Noticias.aspx?nid=144", "image": null, "base": "https://cider.uniandes.edu.co/", "fecha": "06/02/2018"},
{"description": "La creatividad de los consumidores mejora cuando tienen emociones positivas, especialmente, cuando tienen esperanza. Cuando un consumidor se enfrenta a alguna restricción que le impide acceder a algún bien o servicio, aparecen dos recursos importantes para tratar de resolver el problema: uno es su creatividad y otro es un recurso emocional que es la esperanza. ", "tipo": "noticias", "title": "\n\t\t\t\t\n\t\t  \tLa creatividad del consumidor influenciada por la esperanza, las emociones integrales y la situación económica\n\t\t  \t\n\t\t  ", "url": "https://administracion.uniandes.edu.co/index.php/es/profesores/noticias/item/2292-la-creatividad-del-consumidor-influenciada-por-la-esperanza-las-emociones-integrales-y-la-situacion-economica", "image": "/media/k2/items/cache/dc240c00d724ca0776b18bf8d646678c_XL.jpg", "base": "https://administracion.uniandes.edu.co/", "fecha": null},
{"description": "​Jules Falquet, Doctora en Sociología de la Universidad de París Diderot. De la guerra al extractivismo neoliberal en Guatemala: violencia contra las mujeres y la (des)colonización del territorio - cuerpo.Camille Bourton, Docotora de la Universidad de París III Soborne Nouvelle y profesora de la Maestría en Género. De las mujeres en la guerra hacia la guerra contra las mujeres. Reconciliación y patriarcado en el Perú.​Isabel Cristina Jaramillo, Doctora en Derecho de Harvard Law School y profesora de la Maestría en Género. Ideas sobre la transición hacia la paz y feminismo en Colombia. ​", "tipo": "Detalle Eventos ", "title": "Debates en clave de género - Nueva Maestría de Género", "url": "https://cider.uniandes.edu.co/Paginas/DetalleEventos.aspx?eid=15", "image": null, "base": "https://cider.uniandes.edu.co/", "fecha": "\r\n                    Lugar: Auditorio Mario Laserna B Universidad de los Andes"},
{"description": "​​El Día Internacional de la Mujer Trabajadora hace parte de una de las tantas conquistas que los procesos organizativos de las mujeres y feministas han alcanzado. Este día tiene una relevancia significativa pues permitió reconocer algo obvio pero desconocido: que las mujeres trabajan fuera del hogar y que ellas en razón a su género en la economía capitalista eran/son doblemente explotadas. Esto último porque las mujeres pobres incorporadas al mundo industrial en sus inicios, junto con niños y niñas, recibían menos paga que los obreros por el hecho de ser mujeres y sujetos feminizados e infantilizados; y porque adicional a este trabajo ellas tenían la tarea de sustentar los hogares con el cuidado de sus esposos, hijos e hijas, y otros familiares. \n   \nUn día como el 8 de marzo debe hacernos pensar sobre la realidad laboral de las mujeres teniendo presente las diferencias y desigualdades que las cruzan. Mientras en Colombia el acceso de las mujeres a la educación universitaria a partir de 1934 (Ramírez, 2010) ha permitido que un número significativo de ellas se incorpore a espacios que les estaban vetados a inicios del siglo pasado como el Congreso, los ministerios, las universidades y las empresas por ser considerados de talante masculino; hay mujeres para las que participar de esos espacios es imposible o si lo logran solo lo hacen para incorporarse en las escalas más bajas de la pirámide laboral. ​​Según el Foro Económico Mundial, cerrar la brecha económica entre hombres y mujeres adultos en el mundo del trabajo tardará cien años, mientras que para niños y niñas será de 217 años (Correal, 2018). Hablar de avances en la equidad de género y el trabajo, supone preguntarse al menos por cuatro cosas:\n   \nPrimero, ¿por qué ciertas mujeres pueden acceder a trabajos mejor remunerados, y quiénes siguen siendo dejadas atrás? Además de las mujeres de sectores pobres, para muchas afrodescendientes e indígenas el trabajo digno y la realización de proyectos profesionales se mantiene como una utopía. Muchas de ellas deben asumir roles predefinidos como los relacionados con el servicio doméstico y los servicios generales en algunos casos en condiciones poco dignas de trabajo. Esta desigualdad es producto de la intersección entre patriarcado, capitalismo y colonialismo, por lo cual transformar el mundo laboral de las mujeres para que puedan vivir las vidas a las que aspiran requiere cambios en todas estas esferas. \n   \nSegundo, ¿cuáles lugares ocupan las mujeres profesionales en sus trabajos y cuál es el reconocimiento social de esas posiciones? En las reflexiones feministas se habla de la existencia de techos de cristal. Topes en las pirámides laboral, social y política que restringen el trasegar de las mujeres. Son pocas las féminas que en el mundo han sido presidentas (ninguna en el caso colombiano), rectoras de universidades, premios nobel o directoras de empresas. Esto implica observar como la división dominante del género en el que lo masculino se considera más importante, se replica en el trabajo asignando mayor prestigio a las actividades masculinas y cargos de dirección a los hombres. Así, entonces, son más los hombres médicos y más las mujeres enfermeras, menos las mujeres en áreas como las matemáticas y las ingenierías, y más las mujeres en trabajo social o antropología. En la escala de valores dominante, en esta ecuación un ingeniero es más inteligente que una trabajadora social, y un matemático a una matemática. \n   \nUn tercer aspecto que debe ser tenido en cuenta y discutido para cerrar las brechas de género en el trabajo, es el tipo de violencias a las que las mujeres están sujetas para poder permanecer en sus trabajos. Como lo ha demostrado el escándalo del Me Too, las mujeres deben enfrentarse en el mundo laboral con los estereotipos de género que las reduce a objetos sexuales, y a la violencia sexual, piedra angular del patriarcado. \n   \nPor último, es necesario interrogarse por los impactos de la socialización diferencial al que se enfrentan hombres y mujeres desde la infancia. Dado que la educación es un proceso con fuerte impacto a lo largo del tiempo, las socializaciones primarias de las que somos objeto los seres humanos nos pueden marcar para toda la vida, al menos que nos topemos con un proceso de conciencia sobre las diferencias y desigualdades de género (Granja, 2018). En el mundo de la academia incorporar esta reflexión es importante para comprender por ejemplo por qué algunas mujeres no \"logran\" cumplir con ciertas metas asignadas para ascender en los tiempos estándar, por qué hay deserción de varias de ellas del mundo académico, por qué dedican más tiempo a sus estudiantes que a publicar, por qué a ellas les genera más ansiedad cumplir con las metas establecidas y por qué ellas trabajan más horas que los hombres (tanto en el mundo laboral como en el trabajo del hogar). \n   \nHablar de equidad laboral debe ir más allá de la discusión sobre porcentajes de participación, algo que igual sigue siendo necesario pues hay campos en los que las mujeres están sub-representadas, y otros en lo que se enfrentan a obstáculos invisibles para ascender y ocupar cargos de decisión. Y debe incluir la dimensión más cualitativa, cotidiana y cultural de lo que significa ser mujer trabajadora. Además de reconocerse el gran aporte de las mujeres en lo laboral desde sus características propias y desde las lógicas de cuidado que ponen en marcha (algo que no necesariamente hacen todas las mujeres, pero si un número significativo de ellas), se deben crear condiciones afines a sus necesidades para que su camino por el mundo laboral sea más ameno y menos estresante, permitiendo que todo su potencial florezca. De esto se beneficiarán no solo ellas sino todo el conjunto de la sociedad. \n   \n\n   \n\n   \n\n   Correal, Luz. 2018. Mujeres, trabajo y 8 de marzo. Documento de trabajo.Granja, Simón. 2018. Cómo educar niños que no maltraten a las mujeres. Disponible \n   Ramírez, Imelda. 2010. La mujer en la historia de la educación superior en Colombia. Disponible \n   ", "tipo": "Noticias ", "title": "Mujeres y trabajo: un reto de centurias", "url": "https://cider.uniandes.edu.co/Paginas/Noticias.aspx?nid=148", "image": null, "base": "https://cider.uniandes.edu.co/", "fecha": "02/05/2018"},
{"description": "​¿Quiere saber por qué estudiar la Maestría en Estudios Interdisciplinarios sobre Desarrollo? ​​", "tipo": "Detalle Eventos ", "title": "Reunión de información Maestría en Estudios Interdisciplinarios sobre Desarrollo ", "url": "https://cider.uniandes.edu.co/Paginas/DetalleEventos.aspx?eid=16", "image": null, "base": "https://cider.uniandes.edu.co/", "fecha": "\r\n                    Lugar: Universidad de los Andes"},
{"description": "Con un análisis del estado , y el planteamiento de los principales desafíos que enfrenta este sector en los países de la región, -, participó en el Diálogo Regional de Políticas de la Red de Transporte, organizado por el Banco Interamericano de Desarrollo –BID-, durante los días 26 y 27 de octubre, en Miami –Estados Unidos-.En medio de las innovaciones que permite la tecnología y de un escenario cada vez más globalizado, Wilmsmeier cuestionó sobre el futuro sostenible del sector marítimo. En su presentación titulada , dijo que hay que dejar de discutir sobre el concepto de sostenibilidad y avanzar hacia la acción.\n\n\n\n", "tipo": "noticias", "title": "\n\t\t\t\t\n\t\t  \tEL TRANSPORTE  DURANTE LA PRÓXIMA DÉCADA\n\t\t  \t\n\t\t  ", "url": "https://administracion.uniandes.edu.co/index.php/es/profesores/noticias/item/2291-el-transporte-durante-la-proxima-decada", "image": "/media/k2/items/cache/d0d5caef53a97465ee5797663b3cd459_XL.jpg", "base": "https://administracion.uniandes.edu.co/", "fecha": null},
{"description": "", "tipo": "evento", "title": "Seminario: Comunidad de práctica para el crecimiento verde", "url": "https://administracion.uniandes.edu.co/index.php/es/facultad/sobre-la-facultad/eventos/icalrepeat.detail/2018/03/06/176/-/seminario-comunidad-de-practica-para-el-crecimiento-verde", "image": "/images/noticias/2018/02/23/seminario-comunidad-de-practica-para-el-crecimiento-verde-evento.jpg", "base": "https://administracion.uniandes.edu.co/", "fecha": "Mar06"},
{"description": "A través del tiempo la búsqueda de la  y el  han sido grandes pilares de la . Los procesos de acreditación han llevado a la Facultad a asumir el reto de ser mejor cada día, para elevar el nivel de calidad en cada uno de nuestros programas, respondiendo a las necesidades del país con una mirada externa.El desafío de mejorar día a día junto con la , ha sido asumido a través de seis objetivos estratégicos:Gracias a ese trabajo, la European Foundation for Management Development -  - ha reconocido desde 2003 y por cinco veces consecutivas a la Facultad con la Acreditación Internacional EQUIS. En la actualidad únicamente 13 Escuelas y Facultades de Administración en Latinoamérica cuentan con esta acreditación. La Facultad de Administración de Uniandes es la  con esta acreditación.Como parte del proceso de re acreditación, durante febrero 27, 28 y marzo 1, recibiremos la visita de cuatro pares evaluadores quienes tendrán la misión de revisar y asegurar el cumplimiento de los estándares de acreditación desde diferentes perspectivas. A través de entrevistas y reuniones con diversos grupos de interés evaluarán diez estándares de calidad relacionados con: Durante estos tres días Eugenia Bieto, Directora General de ESADE Foundation y ESADE Business School; Ulrich Hommel, Director de Servicios de Calidad de la EFMD; Vicente de Castro Ferreira, Decano de Coppead Graduate School of Business (Universidad Federal de Rio de Janeiro), y James T. Lockhart, Director de LED Limited, evaluarán a la Facultad integralmente. Para esto, revisarán toda la oferta de programas, desde el Pregrado hasta el Doctorado, y conocerán las opiniones de diferentes grupos de interés (estudiantes, profesores, egresados y empleadores).La visita ha estado precedida por un largo proceso de autoevaluación con profesores, estudiantes, egresados, empleadores y administrativos. Como resultado de éste se construyó un informe final de acreditación que servirá de insumo principal para la visita.Participar en estos procesos es fundamental pues permiten una mirada externa de nuestra realidad. Más allá de obtener los reconocimientos internacionales de calidad, lo importante es trabajar por llegar a una mejora del sistema educativo colombiano en Administración.\n\n\n\n", "tipo": "noticias", "title": "\n\t\t\t\t\n\t\t  \t¡LA FACULTAD DE ADMINISTRACIÓN RECIBIRÁ LA VISITA DE REACREDITACIÓN DE EQUIS!\n\t\t  \t\n\t\t  ", "url": "https://administracion.uniandes.edu.co/index.php/es/facultad/sobre-la-facultad/noticias/item/2284-la-facultad-de-administracion-recibira-la-visita-de-reacreditacion-de-equis", "image": "/media/k2/items/cache/ddfb9b15e570a6169be22cf2dc69112e_XL.jpg", "base": "https://administracion.uniandes.edu.co/", "fecha": null},
{"description": "Como preámbulo a la Carrera Verde Colombia- que se llevará a cabo el próximo 18 de febrero en Bogotá-, la Maestría en Gerencia Ambiental  de la Facultad de Administración de la Universidad de los Andes en conjunto con la Fundación Natura y otros aliados como el Grupo Argos, Banco de Bogotá, Bavariay el Colegio la Fontana, realizaron el foro  de diálogo abierto para conocer de cerca uno de los principales problemas que aqueja a nuestros bosques, y El evento se realizó el pasado 24 de enero y contó con la presencia de al menos 300 personas, en el auditorio Mario Laserna de los Andes. Si bien la gran invitación que hace la Fundación Natura con la realización de la carrera, es a correr por la naturaleza, hay que saber por qué hacerlo Antes del primer debate sobre los retos y consecuencias de la deforestación en Colombia, moderado por Joaquín Caraballo –Director de las Maestrías en Gerencia Ambiental y Gerencia y Práctica del Desarrollo-, la Directora Ejecutiva de la Fundación Natura, Elsa Matilde Escobar, recordó que la protección de lanaturaleza es cuestión de todos, no solo por la conservación y restauración de los bosques, sino por su significado, “que es el de la vida misma”.Durante el debate participaron María Teresa Becerra, directora de ecosistemas del IDEAM; Rubén Darío Guerrero, del Ministerio del Medio Ambiente; Germán Andrade, profesor de la Facultad de Administración de los Andes; BrigitteBaptiste, directora del Instituto Alexander Von Humbolt, y Clara Solano, subdirectora de conservación e investigación de la Fundación Natura.Tras la presentación de las cifras, el detalle de los sectores con mayor tendencia a la deforestación y el sistema de generación de alertas tempranas, se presentaron algunas de las acciones que ya se están realizando para mitigar la problemática. Sin embargo, para el profesor Andrade, los pasos que se han dado no son suficientes. .En ese sentido, BrigitteBaptiste sostuvo que “se necesita un fuerte componente de conocimiento, la generación de datos y su interpretación, pero además buscar –basado en ellos- la solución para intervenir en el terreno. La propuesta de la Fundación Natura con la realización de la Carrera Verde, es que por cada corredor inscrito se sembrarán 3 árboles. Es la cuarta vez que se realiza en Bogotá y se llevará a cabo por primera vez en Medellín, el 15 de abril. La meta este año es plantar 24 mil árboles de especies nativas. Más información en .", "tipo": "noticias", "title": "\n\t\t\t\t\n\t\t  \tCORRER POR LA NATURALEZA\n\t\t  \t\n\t\t  ", "url": "https://administracion.uniandes.edu.co/index.php/es/facultad/sobre-la-facultad/noticias/item/2283-correr-por-la-naturaleza", "image": "/media/k2/items/cache/148bf6a78b98601704d4f14fd5fd8d34_XL.jpg", "base": "https://administracion.uniandes.edu.co/", "fecha": null},
{"description": "Más allá de conocer nuevas culturas y de poner en práctica muchas de las teorías académicas vistas en la , para Andrés Felipe Morales su experiencia en Jordania le amplió su perspectiva de la vida. Durante los tres meses que estuvo en el país asiático descubrió que a pesar de las diferencias culturales y religiosas, “todos tenemos las mismas dificultades, los mismos retos”.Gracias al vínculo de la Facultad con la MDP Global (una asociación que reúne a 34 universidades con programas en Práctica de Desarrollo en el mundo) Andrés Felipe .Su objetivo inicial era analizar la realidad de pequeños productores -de salvia y orégano- y entregar un plan de acción con actividades puntuales para fortalecer los vínculos entre el sector rural y el sector turístico del país, . El resultado fue un documento con un completo plan de acción que incluye estrategias prácticas que se pondrán en marcha por un equipo seleccionado, durante los próximos seis años.“Lo más importante es que se trata de un proyecto realizable, que va más allá de la teoría, sustentado en fuertes bases académicas, literarias y de experiencia profesional, con explicaciones exactas para su implementación”, comenta; esas bases son las de la maestría y los 10 años de experiencia profesional que ha acumulado de vida laboral. Igualmente, sostiene que “ (…) por eso hay que considerar la sostenibilidad como un todo articulado e interrelacionado al momento de hacer un proyecto, no solo buscando un mayor ingreso sino propiciando una mejora en la calidad de vida de los productores, de los consumidores de los productos y del cuidado del medio ambiente”, dice.Para Andrés Felipe, antes se hablaba de globalización y hoy hay que hacerlo de sostenibilidad, y hay que hacerlo bien, con responsabilidad: “Es interesante tener unas buenas bases teóricas que permitan argumentar sobre qué es la sostenibilidad y hacia dónde debe direccionarse y gerenciarse”, afirma, para poder desarrollar una buena práctica. Desde que entró al programa tenía claro que quería una experiencia toralmente nueva, en una cultura y un ambiente diferente a lo que estaba acostumbrado “y Jordania llamó mi atención completamente”.Lleva más de cinco años trabajando en la Federación Nacional de Cafeteros de Colombia, y actualmente administra y estructura proyectos que impactan de manera positiva a los caficultores en el país, por eso sabe que los retos de su grupo objetivo en Asia son los mismos que tienen los pequeños productores de café locales, y que su proyecto lo puede aplicar aquí. , recalca.Andrés Felipe dice que uno de los aspectos más importantes de su paso por el MDP fue la interdisciplinariedad del grupo, pues eso enriquece las discusiones, además del aporte de los profesores “que son conocedores del tema y han marcado la historia del país”. El talante de los estudiantes también es fundamental: Andrés Felipe Morales no solo invirtió su tiempo en Jordania desarrollando su proyecto, también apoyó a una asociación de ciegos dedicados a la transformación de materia prima en productos con valor agregado, como las frutas endulzadas, los encurtidos o el za’atar. “Ellos invierten sus ganancias ofreciendo capacitación y apoyo a 200 ciegos más y con ellos estructuramos la estrategia de desarrollo para la asociación y dentro de las acciones a realizar, se abrió un restaurante para generar nuevos ingresos y así continuar impactando positivamente a las comunidades”.A principios del reciente mes de diciembre, Andrés Felipe fue a Roma, a la sede del IFAD, para contar sobre su experiencia ante los patrocinadores de las becas que se ofrecen y demostrar el impacto que éstas tienen no solo en los estudiantes, sino más importante aún, en las comunidades con quienes se trabaja. Igualmente, fue invitado a Milán por el Barilla Center for Food & Nutrition, en donde participó de los espacios de discusión y construcción de conocimiento durante el octavo Foro Internacional de Comida y Nutrición, que contó con la presencia de personajes como Jeffrey Sachs y Gunter Pauli, otros.\n\n\n\n", "tipo": "noticias", "title": "\n\t\t\t\t\n\t\t  \tPRÁCTICAS INTERNACIONALES QUE POSIBILITAN EL CRECIMIENTO PERSONAL\n\t\t  \t\n\t\t  ", "url": "https://administracion.uniandes.edu.co/index.php/es/programas/maestrias/noticias/item/2282-practicas-internacionales-que-posibilitan-el-crecimiento-personal", "image": "/media/k2/items/cache/b90c3557a61a887cb566204d08aac170_XL.jpg", "base": "https://administracion.uniandes.edu.co/", "fecha": null}
]